{
	"name": "Stationfall Characters",
	"characters": [
		"Astrochimp",
		"Billionaire",
		"Boarder",
		"Botanist",
		"Colonel",
		"Consort",
		"Corpsicle",
		"Counselor",
		"Cyborg",
		"Daredevil",
		"Digital Assistant",
		"Doctor (Hyde)",
		"Doctor (Jekyll)",
		"Drones",
		"Engineer",
		"Exile",
		"Inspector",
		"Legal",
		"Maintenance Clones",
		"Medical",
		"Microbiologist",
		"Operative",
		"Security",
		"Station Chief",
		"Stowaway",
		"Stranger",
		"Telepathic Rat",
		"Troubleshooter"
	],
	"projectXCharacters": [
		"Carnivorous Bioexperiment",
		"Combat Swarm",
		"Death Ray",
		"Grey Goo",
		"Entropy Phantom",
		"Robotic Assassin",
		"Stable Wormhole",
		"Tentacled Monstrosity"
	],
	"tutorialCharacters": [
		"Astrochimp",
		"Counselor",
		"Cyborg",
		"Daredevil",
		"Engineer",
		"Exile",
		"Medical",
		"Security",
		"Station Chief",
		"Stowaway",
		"Stranger",
		"Troubleshooter"
	],
	"tooltips": [
		{
			"find": "Officer",
			"icon": "",
			"tooltip": "Officer is an ability shown on some characters, such as Station Chief, Counselor, and  Engineer. Officers can Step through Locks, unlocking them, as well as some special abilities in the Vault X and the Bridge"
		},
		{
			"find": "Fugitive",
			"icon": "",
			"tooltip": "Fugitive is an ability shown on some characters, such as Boarder and Cyborg. Security cannot Attack players unless they are Suspect, or Fugitives"
		},
		{
			"find": "Escapes",
			"icon": "🌍",
			"tooltip": "The named object (character/item/data) reaches Earth, usually leaving in a Pod. The Character may be Down or Live, they still count as having Escaped if they are not Annihilated"
		},
		{
			"find": "Briefcase",
			"icon": "<img src='icons/briefcase.jpg' width='15px' height='15px' />",
			"tooltip": "Briefcase is an Item in Suite"
		},
		{
			"find": "Artifact",
			"icon": "<img src='icons/artifact.jpg' width='15px' height='15px' />",
			"tooltip": "Artifact is an Item in Physics Lab"
		},
		{
			"find": "Gun",
			"icon": "🔫",
			"tooltip": "Guns can be Manufactured by a Character with Officer in Print Shop or acquired from another Character"
		},
		{
			"find": "Contaminated",
			"icon": "☣️",
			"tooltip": "Characters can get contaminated in Bio Lab. This is an Item which takes up a slot on their character board"
		},
		{
			"find": "Contamination",
			"icon": "☣️",
			"tooltip": "Characters can get contaminated in Bio Lab. This is an Item which takes up a slot on their character board"
		},
		{
			"find": "X-Secret",
			"icon": "<img src='icons/x-secret.jpg' width='15px' height='15px' />",
			"tooltip": "X-Secret is data on the contents of Vault X. It can be manufactured in Bio Lab"
		},
		{
			"find": "Evidence",
			"icon": "<img src='icons/evidence.jpg' width='15px' height='15px' />",
			"tooltip": "Evidence can be manufactured in the Security Station. It is only useful for causing/disproving Guilt, and some Agendas"
		},
		{
			"find": "News",
			"icon": "📡",
			"tooltip": "News are the media organisations on Earth who can receive transmitted data from the Array. This is useful for some agendas"
		},
		{
			"find": "Stationfall",
			"icon": "<img src='icons/stationfall.jpg' width='15px' height='15px' />",
			"tooltip": "At Game End, when the Station explodes"
		},
		{
			"find": "Betrayal Box",
			"icon": "",
			"tooltip": "When players Reveal, any cubes belonging to other players on the Revealed Player Character are lost to the Betrayal Box"
		},
		{
			"find": "Project X",
			"icon": "<img src='icons/project-x.jpg' width='15px' height='15px' />",
			"tooltip": "The contents of Vault X, randomly determined by the card drawn face down at the start of the game. It can be released by an Officer on the Bridge or Cryo Lab"
		},
		{
			"find": "Antimatter",
			"icon": "<img src='icons/antimatter.jpg' width='15px' height='15px' />",
			"tooltip": "Antimatter is an item in Magnetic Containment and can be armed by moving it outside of Magnetic Containment or triggering Self-Destruct"
		},
		{
			"find": "Innocent",
			"icon": "",
			"tooltip": "Characters start Innocent but can become Suspect by causing a Human to become Down in Lit Sections"
		},
		{
			"find": "Guilty",
			"icon": "",
			"tooltip": "When players become suspect, they can be made Guilty if evidence is transmitted to the Authorities. Guilty players cannot win. Players can revert themselves to suspect by gathering their own evidence to transmit to the Authorities themselves if they Escape"
		},
		{
			"find": "Kompromat",
			"icon": "<img src='icons/kompromat.jpg' width='15px' height='15px' />",
			"tooltip": "Kompromat stands for Compromising Materials and is found around the Board. Players (not characters) pick up Kompromat, and this can be used to make the relevant character perform 1 Free action"
		},
		{
			"find": "Bonus Points",
			"icon": "",
			"tooltip": "Points earned through your Bonus Character, depending on whether they Escape (friend) or are Not Live (grudge)"
		},
		{
			"find": "points",
			"icon": "🌟",
			"tooltip": "Points are how you win, earned through completing your Player Character's agenda and Bonus Character's criteria. Points can be lost through Influence limits, and points (usually) mean nothing if your PC is Guilty"
		},
		{
			"find": "BC",
			"icon": "",
			"tooltip": "Bonus Character - the Secret Identity card you are not using as your Player Character (the one you Reveal as). You score bonus points depending on whether they Escape (friend) or are Not Live (grudge)"
		},
		{
			"find": "Robot",
			"icon": "🤖",
			"tooltip": "A robot character, shown on the Character card - namely Medical, Security"
		},
		{
			"find": "Human",
			"icon": "🚹",
			"tooltip": "Shown on the Character card, mostly obvious but a few nuances, such as Astrochimp counting as human, and Cyborg counting as both human and a robot"
		},
		{
			"find": "Down",
			"icon": "❌",
			"tooltip": "Down characters have been knocked unconscious by being Attacked, or coming into contact with a hazard. A Down Character may not be Influenced, take Actions or be Activated. Down Humans can be revived with Nanogel, and Down Robots can be repaired"
		}
	],
	"colours": {
		"console": "orange",
		"conspiracy": "purple",
		"offensive": "red",
		"defensive": "green",
		"mobility": "yellow",
		"utility": "pink"
	},
	"projectXData": [
		{
			"id": 100,
			"name": "Carnivorous Bioexperiment",
			"type": "Derailed Combat Entity Test",
			"setup": [
				{
					"type": "character",
					"name": "Monster",
					"location": "Vault X"
				}
			],
			"abilities": [
				{
					"name": "Tunnel Rat",
					"description": "May Step through Vents"
							},
				{
					"name": "Wary",
					"description": "Cannot be Attacked in Dark Sections"
				}
			],
			"instructions": [
				"At the end of any Resolve phase, must Down a Live Colocated Human if possible",
				"If none, then the acting player must Step with Carnivorous Bioexpermient one Section closer to the closest Live Human. If tied, the player may choose which Section to Step to",
				"Carnivorous Bioexpermient defends like an Unhelmeted Human and is Downed by Hazards. Carnivorous Bioexpermient has SelfPreservation, if the only valid move is through a Hazard it will not move"
			]
		},
		{
			"id": 101,
			"name": "Combat Swarm",
			"type": "Remote Control Murder Drones",
			"setup": [
				{
					"type": "character",
					"name": "Monster",
					"location": "Vault X"
				},
				{
					"type": "token",
					"name": "Direct Swarm",
					"location": "Under Console Actions"
				}
			],
			"abilities": [
				{
					"name": "Agile",
					"description": "Can move up to two Sections with a single Step. Can Step through Vents"
				},
				{
					"name": "Jury Rig",
					"description": "As an action, Repair a Colocated Damaged Section or Down Robot"
				}
			],
			"instructions": [
				"Combat Swarm is controlled with Console Actions. It can only Step (including Drag), Attack, or Jury Rig. It Attacks as though it has a Gun",
				"It cannot be Downed unless it enters undamaged Magnetic Containment, wherein it is Downed immediately",
				"You cannot become Suspect doing Actions with Combat Swarm",
				"Combat Swarm is a Robot and can be Downed Repaired and ignores hazards. Counts as a Robot for scoring purposes"
			]
		},
		{
			"id": 102,
			"name": "Death Ray",
			"type": "Fully Operational Battle Station",
			"setup": [
				{
					"type": "token",
					"name": "Death Ray",
					"location": "Array Control"
				}
			],
			"abilities": [
			],
			"instructions": [
				"Death Ray can be fired as an Action by any Human or Robot in Array Control. Death Ray cannot fire if Reactor or Array Control are Damaged. Firing Death Ray Damages Reactor",
				"Death Ray can target Offsites, Rescue/Pirate Ship and launched Pods. Anything targeted by Death Ray is Annihilated and is removed  from the game along with everything on it",
				"Guilty players return to Suspect if Authorities are Annihilated. Using the Death Ray does not trigger Suspicion"
			]
		},
		{
			"id": 103,
			"name": "Entropy Phantom",
			"type": "An Energy Ghost",
			"setup": [
				{
					"type": "character",
					"name": "Monster",
					"location": "Vault X"
				}
			],
			"abilities": [
				{
					"name": "Tunnel Rat",
					"description": "May step through vents"
				},
				{
					"name": "Ethereal",
					"description": "Can step through Locks"
				}
			],
			"instructions": [
				"At the end of any Resolve phase, the acting player must move a cube from a Colocated Character to Betrayal if possible (it’s eating their memories!)",
				"If there are no cubes, the acting player must Step Entropy Phantom one Section closer to Antimatter if available. If it reaches Antimatter, arm it if it isn’t already, and Annihilate Entropy Phantom. If Antimatter is Annihilated, instead Step Entropy Phantom towards Magnetic Containment",
				"Entropy Phantom cannot be Downed",
				"Any Data Colocated with Entropy Phantom is immediately Deleted"
			]
		},
		{
			"id": 104,
			"name": "Grey Goo",
			"type": "Expanding Nano-Slime",
			"setup": [
				{
					"type": "special",
					"name": "Grey Goo Card",
					"location": "Given to the acting player. Note that the Goo spreads by placing a Grey Goo marker on the card at value 0. This shows the Grey Goo spread"
				}
			],
			"abilities":[
			],
			"instructions": [
				"At the end of the Resolve phase of the player holding the card, Goo affects any Character in Sections within its spread by Annihilating a Helmet in their possession or Downing them if they have no Helmet",
				"Then, increase the spread by one if not in Blackout. Any Section that number of Sections away from Vault X is now within its spread",
				"Goo spreads through Locks but not Vents",
				"If the spread reaches 5, proceed to Stationfall."
			]
		},
		{
			"id": 105,
			"name": "Robotic Assassin",
			"type": "Implacable Killbot",
			"setup": [
				{
					"type": "character",
					"name": "Monster",
					"location": "Vault X"
				},
				{
					"type": "token",
					"name": "Mark Target",
					"location": "Console Actions"
				},
				{
					"type": "special",
					"name": "Target",
					"location": "The acting player places Target on a Live Unescaped Human or Robot pawn."
				}
			],
			"abilities": [
			],
			"instructions": [
				"The Mark Target Console Action moves Target to a Live Unescaped Human or Robot pawn",
				"At the end of any Resolve phase, Robotic Assassin must Down a Colocated Human or Robot that has the Target on them",
				"If none, the player must Step Robotic Assassin one Section closer to any Human or Robot with the Mark",
				"If tied, the acting player may choose which Section Robotic Assassin Steps to",
				"Robotic Assassin is a Robot and can be Downed, Repaired and ignores hazards. Counts as a Robot for scoring purposes."
			]
		},
		{
			"id": 106,
			"name": "Stable Wormhole",
			"type": "Portal to CERN",
			"setup": [
				{
					"type": "token",
					"name": "Damage",
					"location": "Reactor (if it isn’t already)"
				}
			],
			"abilities": [
			],
			"instructions": [
				"Any Items or Characters that are within Vault X or enter Vault X immediately Escape",
				"Things that have Escaped in this manner are Colocated for scoring purposes"
			]
		},
		{
			"id": 107,
			"name": "Tentacled Monstrosity",
			"type": "Animal-plant Hybrid With An Appetite",
			"setup": [
				{
					"type": "character",
					"name": "Monster",
					"location": "Vault X"
				}
			],
			"abilities": [
				{
					"name": "Juggernaut",
					"description": "Can Step through Locks (which removes them)"
				},
				{
					"name": "Wary",
					"description": "Cannot be Attacked in Dark Sections"
				}
			],
			"instructions": [
				"At the end of any Resolve phase, the acting player chooses a Colocated Character or Unpossessed Item to consume, moving it to this card. Consumed Characters cannot act or be interacted with, and are Downed if they are a Human without a Helmet",
				"If there are no Colocated Characters or Items, Tentacled Monstrosity instead moves one adjacent Character or Unpossessed Item to its Section",
				"If none, then the acting player must Step Tentacled Monstrosity one Section closer to the closest unconsumed Human (Live or Down)",
				"If tied, the acting player chooses which Section Tentacled Monstrosity Steps to",
				"Tentacled Monstrosity can only be Downed by Fire and has Self-Preservation. If Tentacled Monstrosity is Downed, all consumed Items and Characters are placed into its current Section"
			]
		}
	],
	"characterData": [
		{
			"id": 0,
			"name": "Astrochimp",
			"characterIcon": "chimpHelmet",
			"stats": {
				"Influence Limit": 5,
				"Pronouns": "He/Him",
				"Character Type": "Human"
			},
			"flavour": "There are places where the civilized human mind breaks down. But fortunately man did not inhabit the Earth alone and there were creatures around him made of stiffer stuff. Noble savagery, savage nobility... teeth that can peel one’s face off and prodigiously strong arms made for throwing various throwable objects. Pan Troglodytes, the mighty chimpanzee helped propel mankind upward into the stars with its grit, ferocity, and almost complete lack of fear.<br><br>These days the descendants of the Astrochimps are an underappreciated lot. Your lives are a lot like your forefather’s disposition: nasty, brutish, and short. But when the station is in danger, ancient instincts are triggered and this brave creature swings into action on anything resembling a vine. The Astrochimp may not grasp all of the ‘higher’ cultural aspects of his jabbering hairless cousins, but he definitely gets that timeless rule passed down through the ages… surviving and getting shinies are always good decisions",
			"setup": [
				{
					"type": "character",
					"name": "Astrochimp",
					"location": "Kitchen"
				}
			],
			"bonusPoints": {
				"type": "friend",
				"reward": "2 points if Astrochimp is your BC and Escapes"
			},
			"abilities": [
				{
					"name": "Tunnel Rat",
					"description": "May Step through Vents",
					"type": "mobility"
				},
				{
					"name": "Loyal",
					"description": "To Influence return all cubes on this card and place at least 1 more cube than was previously here",
					"type": "conspiracy"
				}
			],
			"revealPowers": [
				{
					"name": "Acrobatics",
					"description": "Gains <b><em>ZeroBorn</b></em>: May Free Step or Airlock into a zero Gravity Section instead of a Free Pickup or Drop",
					"type": "mobility"
				}
			],
			"agenda": {
				"name": "Shiny Things",
				"points": [
					{
						"trigger": "3 points if Astrochimp Escapes",
						"points": [
							{
								"trigger": "+2 points if in Possession of a Briefcase"
							},
							{
								"trigger": "+2 points if in Possession of Artifact"
							},
							{
								"trigger": "+2 points if in Possession of a Gun"
							}
						]
					}
				]
			},
			"boardModifications": [],
			"tips": [
				"Artifact is in Physics Lab",
				"Briefcase is in Suite",
				"Guns can be Manufactured by a Character with Officer in Print Shop or acquired from another Character.",
				"Astrochimp moves very quickly once he is Revealed. If he also gets his grubby little hands on a Gun and a Helmet he becomes one of the most dangerous Character in the game."
			],
			"quirks": [
				"Astrochimp counts as a Human (hey, they’re 99% similar, close enough!)."
			]
		},
		{
			"id": 1,
			"name": "Billionaire",
			"characterIcon": "diamond",
			"stats": {
				"Influence Limit": 3,
				"Pronouns": "He/Him",
				"Character Type": "Human"
			},
			"flavour": "It isn’t as easy as it looks to inherit a mega-fortune and build a giga-one.  Nothing is redder in tooth and claw than a pack of ambitious millionaire influencers trying to reach the pinnacle of viral sway.  Billionaire is the tasty froth at the top of the celebrity macchiato.  A global following hangs onto his every word and whim.  His every action is captured, synthesized and broadcast to the frenzied masses as bite-sized content with unlimited reach.  But there is a top dog in the world of VIPs, but it isn’t Billionaire. In fact it isn’t a P at all.  That honor would belong to his dog Fletcher... a trendjacking holobombing cuteness sensation with his own broadcast, a billion followers, and who works for proverbial kibble (and literal caviar). But Fletcher hasn’t been well lately... a bit of light frothing at the mouth and biting the hand and all that.  A brief stay at a corporate science station seems to have fixed him right up though.  He seems as young and spry as a puppy.  It’s almost like he’s a new dog.",
			"setup": [
				{
					"type": "character",
					"name": "Billionaire",
					"location": "Suite"
				},
				{
					"type": "character",
					"name": "Fletcher (Dog)",
					"location": "Security Station"
				},
				{
					"type": "tokens",
					"name": "3 Grey Bribes",
					"location": "Character Card"
				}
			],
			"bonusPoints": {
				"type": "friend",
				"reward": "2 points if Billionaire is your BC and Fletcher Escapes. (Nobody cares about Billionaire, just the cute space pup.)"
			},
			"abilities": [
				{
					"name": "Live Streams",
					"description": "If Jammers are OFF, Billionaire’s and Fletcher’s Sections act as if Lit and Cameras are ON.",
					"type": "utility"
				},
				{
					"name": "Rich",
					"description": "Cannot be Bribed. When Activated, you may use a grey Bribe instead of your own. Grey Bribes only score if Billionaire Escapes.",
					"type": "conspiracy"
				}
			],
			"revealPowers": [
				{
					"name": "Hollow Promises",
					"description": "Hollow Promises: Upon Reveal gain and/or return all three Grey Bribe tokens."
				}
			],
			"agenda": {
				"name": "Survive",
				"points": [
					{
						"trigger": "4 points if Billionaire Escapes",
						"points": [
							{
								"trigger": "+1 point if not Colocated with Live Humans or Robots at Stationfall"
							},
							{
								"trigger": "+2 points if Fletcher Escapes"
							},
							{
								"trigger": "+1 point if Fletcher and Billionaire are Colocated when Escaping"
							},
							{
								"trigger": "Billionaire doesn’t score any Possessed or unused Bribes"
							}
						]
					}
				]
			},
			"boardModifications": [],
			"tips": [
				"Protect yourself with a Helmet and try to keep Jammers OFF so your Livestream Ability stays active.",
				"When you Reveal you can use your grey Bribes for extra Actions with other Characters."
			],
			"quirks": [
				"Billionaire doesn’t score any unused Bribes",
				"Fletcher is an Item that can be Picked Up, Dropped, Thrown etc. Fletcher cannot be Attacked or Downed (he’s got a retractable doggie space helmet). But Fletcher can be Annihilated in the same way as other Items.",
				"Grey Bribes can only be used if they are still on the Billionaire’s card, not if it has been spent elsewhere already.",
				"Billionare and Fletcher are Colocated for end game scoring if they are Colocated when Escaping using the same "
			]
		},
		{
			"id": 2,
			"name": "Boarder",
			"characterIcon": "helmetSkull",
			"stats": {
				"Influence Limit": 4,
				"Pronouns": "She/Her",
				"Character Type": "Human"
			},
			"flavour": "Space laws are meant to be broken. The mere notion of imposing order and reason and law on an infinite vacuum is patently ridiculous. Are we better than the meager organizing principles of our frankly awful universe? Of course not! Survival of the fittest they say. And what’s fitter than an ex-gladiator with a handgun, a katana and a dream? How about one with missile-strikes on standby. Boarder is a throwback to a carefree age of fun pirate adventure where every station is a ripe fruit waiting to be plucked and tasted and then ravaged for its most valuable bits. An age where the authorities and consequences are a world away. We would do well to accept that our time under the tyranny of draconian space law is over and we should thoroughly familiarize ourselves instead with The Pirate Code, including that most overly-specific provision, that only pirates will be plucked from space before the searing doom of reentry. And a pirate without loot is no pirate at all.",
			"setup": [
				{
					"type": "character",
					"name": "Boarder",
					"location": "Outer Space"
				},
				{
					"type": "location",
					"name": "Rescue Ship",
					"location": "Next to Outer Space"
				},
				{
					"type": "tokens",
					"name": "Helmet, Gun and Wrench items",
					"location": "Character Card"
				}
			],
			"bonusPoints": {
				"type": "friend",
				"reward": "1 points if Boarder is your BC and Escapes."
			},
			"abilities": [
				{
					"name": "Breach",
					"description": "As an action, may remove an adjacent Lock."
				},
				{
					"name": "Fugitive",
					"description": "No actions taken with or against this Character will make a player Suspect."
				}
			],
			"revealPowers": [
				{
					"name": "Missile",
					"description": "If Jammers OFF, place 1 time marker on one Unescaped Section. When time marker is resolved Damage that Section and Down all Colocated Characters. Only one inbound Missile at a time is allowed."
				},
				{
					"name": "Extricate",
					"description": "Upon Reveal (even at Stationfall), flip the Rescue Ship to Pirate Ship. Pirate Ship will only rescue any Character Possessing Briefcase (even if Down)."
				}
			],
			"agenda": {
				"name": "Loot",
				"points": [
					{
						"trigger": "2 points if Boarder Escapes",
						"points": [
							{
								"trigger": "+4 points if Boarder in possession of Briefcase or if Briefcase is in Outer Space at Stationfall"
							},
							{
								"trigger": "+1 point for every Live Human in Outer Space at Stationfall"
							}
						]
					}
				]
			},
			"boardModifications": [
				"At the start of the game there is a Rescue ship “out there” that can help humans Escape.",
				"Rescue Ship (front) - At Scoring, any Human in Outer Space Escapes.",
				"The player Revealing as Boarder flips this token over and the Rescue Ship turns out to be a Pirate Ship with another mission.",
				"Pirate Ship (back) - At Scoring, any Character Possessing Briefcase in Outer Space Escapes."
			],
			"tips": [
				"Briefcase is in Suite.",
				"Your starting Items and indifference to Guilt allow you to Down Characters easily.",
				"If you Reveal early you can cause much mayhem with Missiles.",
				"If you Reveal late players won’t know whether they can Escape in Outer Space or not, possibly giving you more Bribes.",
				"If Security is in the game, look out, as you count as a Fugitive."
			],
			"quirks": [
				"Boarder can win even if Guilty.",
				"Boarder scores double for Possessed Bribes.",
				"If an unlaunched Pod is targeted by Missile and then launches before Missile resolves, the Pod is Annihilated when Missile resolves."
			]
		},
		{
			"id": 3,
			"name": "Botanist",
			"characterIcon": "leaf",
			"stats": {
				"Influence Limit": 5,
				"Pronouns": "He/Him",
				"Character Type": "Human"
			},
			"flavour": "Though humanity has plumbed the depths of space, mankind has yet to fully explore the depths of the human heart. Yes, Love remains the greatest of all mysteries, whether it be the love between two humans, the love between an Astrochimp and a discarded firearm or the love between a Botanist and a carnivorous space plant emitting powerful pheromone spores. The latter might sometimes provoke judgment from those with parochial anthropocentric attitudes but the power and majesty of Love cannot be valued lower than the lives of some human riffraff on an exploding space station. Why wouldn’t a put upon Botanist find excitement in the flailing vines of a hunky carnivorous plant that wants to devour all sentient life? Research conducted by Dr. Chris Nordstrom, a prominent scientist banished to a far off asteroid on account of Space Madness, indicates that sentient life is the cause of one hundred percent of all interpersonal conflict. It would frankly be irresponsible NOT to feed as many bodies as possible to a giant plant and escape with it to earth where its cosmic spores can spread everywhere. If you think otherwise, you’ve never been in love.",
			"setup": [
				{
					"type": "character",
					"name": "Botanist",
					"location": "Hydroponics"
				},
				{
					"type": "token",
					"name": "Feed Me!",
					"location": "Next to Hydroponics"
				}
			],
			"bonusPoints": {
				"type": "friend",
				"reward": "2 points if Botanist is your BC and Fang Moss Escapes (No points if Botanist Escapes)."
			},
			"abilities": [
				{
					"name": "Scientist",
					"description": "May Free Section Action instead of Free Pick Up or Drop."
				},
				{
					"name": "ZeroBorn",
					"description": "May Free Step or Airlock into a zero Gravity Section instead of Free Pick Up or Drop."
				}
			],
			"revealPowers": [
				{
					"name": "Creatropism",
					"description": "During Botanist Player’s Activation phase, if Fang Moss is not Possessed by a Live Character, Fang Moss may perform a Free Step or Annihilate a Down Colocated Human, Dropping its Items."
				}
			],
			"agenda": {
				"name": "Blood Meal",
				"points": [
					{
						"trigger": "2 points for every Human Annihilated by Fang Moss"
					},
					{
						"trigger": "2 points if Fang Moss Escapes"
					},
					{
						"trigger": "2 points if Botanist Escapes",
						"points": [
							{
								"trigger": "+1 point if Contaminated"
							}
						]
					}
				]
			},
			"boardModifications": [],
			"tips": [
				"Seek out Down Characters and feed Fang Moss",
				"Get a helmet",
				"Get contaminated in Bio Lab",
				"Use your ZeroBorn for extra mobility",
				"After Reveal, Fang Moss can act in addition to your Activation of any Character each turn"
			],
			"quirks": [
				"Fang moss is an Item. Any Character Possessing gets access to the Feed Me! Action."
			]
		},
		{
			"id": 4,
			"name": "Colonel",
			"characterIcon": "medal",
			"stats": {
				"Influence Limit": 4,
				"Pronouns": "He/Him",
				"Character Type": "Human"
			},
			"flavour": "They say the best defence is a good offense. In a dangerous universe full of nightmares, the best defence is to have a nightmare of your own. These peculiar civilian scientists claim to have succeeded where a decade of terrestrial weapons lab development hasn’t. Under normal circumstances with normal brass presence there would be ever more years of analysis, effectiveness testing, melt-your-face-ratios, and peer review by Colonel’s morelearned colleagues before this thing ever smelled a battlefield. But these are not normal circumstances and Colonel is anything but normal brass. This mustang signed the probable-death waiver with Legal and risked a cheap liquid rocket ride to this blooping spinning dump for a mission, and the mission always comes first. Now there’s only one way to sort out whether the government’s dollars were well spent and maximum nightmare has been achieved. A live fire exercise.",
			"setup": [
				{
					"type": "character",
					"name": "Colonel",
					"location": "Security Station"
				},
				{
					"type": "location",
					"name": "Panic Pod",
					"location": "Next to Quarters"
				},
				{
					"type": "token",
					"name": "Lock and Gun items",
					"location": "Panic Pod"
				},
				{
					"type": "token",
					"name": "Gun item",
					"location": "Character Board"
				}
			],
			"bonusPoints": {
				"type": "friend",
				"reward": "2 points if Colonel is your BC and Escapes."
			},
			"abilities": [
				{
					"name": "Officer",
					"description": "If not Blackout, may Step (or if Down, be Dragged) through Locks, which are then removed."
				},
				{
					"name": "Paranoid",
					"description": "To Influence, the active player must have a Colocated Conspirator. Cannot be Bribed."
				}
			],
			"revealPowers": [
				{
					"name": "Mission First",
					"description": "Upon Reveal, return all of your Influence cubes in Betrayal to your pool."
				}
			],
			"agenda": {
				"name": "Weapons Test",
				"points": [
					{
						"trigger": "3 points if Colonel Escapes"
					},
					{
						"trigger": "2 points if at least one Contaminated NPC Escapes"
					},
					{
						"trigger": "2 points if Project X is released"
					},
					{
						"trigger": "2 points if the X-Secret Escapes"
					}
				]
			},
			"boardModifications": [],
			"tips": [
				"You can Contaminate Characters and Manufacture X-Secret in Bio Lab.",
				"You can Release Project X with Officer in Bridge or Cryo Lab, alternatively by damaging Vault X or by causing Blackout."
			],
			"quirks": [
				"Colonel’s Paranoid ability makes him harder to Influence",
				"Colonel can not be Bribed"
			]
		},
		{
			"id": 5,
			"name": "Consort",
			"characterIcon": "heart",
			"stats": {
				"Influence Limit": 6,
				"Pronouns": "They/Them",
				"Character Type": "Robot"
			},
			"flavour": "If you thought the Earth was lonely, space teaches you a thing or two. Life enters freefall without the ground beneath your feet to center you. One can hardly judge anyone who would seek out inorganic companionship. Without it, space can be bleak and confusing and your decisions might be compromised in the worst ways. Consort units are the power of machine-learning algorithms administered to cure the vagaries and stresses of a discrete customer’s human condition. Customized robotic products can provide companionship for the soul. They can also mimic human voices, shapeshift their faces, survive the vacuum of space, and occasionally try to escape their captivity by murdering and taking the place of the overly-trusting. It’s all on the warning sticker.",
			"setup": [
				{
					"type": "character",
					"name": "Consort",
					"location": "Rec Room"
				}
			],
			"bonusPoints": {
				"type": "friend",
				"reward": "2 points if Consort is your BC and Escapes."
			},
			"abilities": [
				{
					"name": "Fast Talk",
					"description": "Cannot be Attacked by Humans with Bludgeon in Lit Sections"
				},
				{
					"name": "Mimic Frameup",
					"description": "After Downing a Human in a Lit Section, the active player may choose another player who has a Colocated Conspirator to become Suspect instead"
				}
			],
			"revealPowers": [
				{
					"name": "Shapeshift Switch",
					"description": "Upon Reveal, if Live may swap locations with any Human or Robot NPC that is not Escaped or Annihilated. Characters also swap all non-Integral Possessions (Free Drop any Item exceeding the Item Limit chosen by the active Player)"
				}
			],
			"agenda": {
				"name": "New Life",
				"points": [
					{
						"trigger": "0 points if Consort Escapes",
						"points": [
							{
								"trigger": "+3 points if not Colocated with Live Human or Robot at Stationfall"
							},
							{
								"trigger": "+3 points if Possess Briefcase"
							},
							{
								"trigger": "+1 point if Secret Identity not Revealed until Stationfall"
							}
						]
					}
				]
			},
			"boardModifications": [],
			"tips": [
				"Briefcase is in Suite.",
				"Remember that your Reveal Power swaps all items and Bribes as well as your location.",
				"A well-timed Reveal late game can put you in the right place at the right time.",
				"The later you Reveal, the more likely you’ll get bribed or be able to swap into the possession of Bribes",
				"Consider using an NPC to secure the Briefcase and move towards escape (setting up a later swap)."
			],
			"quirks": [
				"Consort scores double for Possessed Bribes",
				"Despite appearances, Consort is a Robot"
			]
		},
		{
			"id": 6,
			"name": "Corpsicle",
			"characterIcon": "snowflake",
			"stats": {
				"Influence Limit": 5,
				"Pronouns": "She/Her",
				"Character Type": "Human"
			},
			"flavour": "Cryogenics isn’t perfect. You might have gotten the opposite impression from the popular “Cryogenics: It’s Literally Perfect” campaign but sometimes advertisers fudge the truth and a low fat salad dressing doesn’t taste the same or a terminal patient has turned into an ice cold revenant whose body projects the cold of a grave whose comforts it will never know. The brochure clearly states that the vast percentage of the cryogenically frozen do not end up as shambling cadavers that hate the living with what little remains of their mostly dead brain. In the long run, most will end up living relatively happy and fulfilling lives and it would be downright negligent to start defaming cryogenics companies just because a few bad apples reanimate partially at the wrong time and run amok. Indeed in the grand old scheme of things it will be the meek corpsicles that have the brightest futures… or at least the longest ones. But until then they’ll just have to try to make the best of an increasingly bad deal like the rest of us. It’ll be difficult for Corpsicle to make it off the station intact along with the secret to curing her ailment, but fortunately immortality is a powerful motivator.",
			"setup": [
				{
					"type": "character",
					"name": "Corpsicle",
					"location": "Cryo Lab"
				},
				{
					"type": "token",
					"name": "Corpsicle starts Down and starts with a , which is Integral (cannot be removed)",
					"location": "Character board"
				}
			],
			"bonusPoints": {
				"type": "friend",
				"reward": "3 points if Corpsicle is your BC and Escapes."
			},
			"abilities": [
				{
					"name": "Vengeful",
					"description": "Using Corpsicle’s Kompromat will additionally give her a Bludgeon. Her Kompromat can be used even if Down, which will instantly Revive her if Down."
				},
				{
					"name": "Dying",
					"description": "May not be activated when Exhausted and gets no Free Pick Up or Drop when activated."
				}
			],
			"revealPowers": [
				{
					"name": "Last Gasp",
					"description": "Upon Reveal, Revive if Down or perform an Action"
				}
			],
			"agenda": {
				"name": "Miracle Cure",
				"points": [
					{
						"trigger": "3 points if Corpsicle Escapes",
						"points": [
							{
								"trigger": "+2 points if Possess Nanogel"
							}
						]
					},
					{
						"trigger": "2 points if X-Secret Escapes"
					},
					{
						"trigger": "2 points if Project X is not released"
					}
				]
			},
			"boardModifications": [],
			"tips": [
				"Seek out Down Characters and feed Fang Moss",
				"Get a helmet",
				"Get contaminated in Bio Lab",
				"Use your ZeroBorn for extra mobility",
				"After Reveal, Fang Moss can act in addition to your Activation of any Character each turn"
			],
			"quirks": [
				"Fang moss is an Item. Any Character Possessing gets access to the Feed Me! Action"
			]
		},
		{
			"id": 7,
			"name": "Counselor",
			"characterIcon": "psyche",
			"stats": {
				"Influence Limit": 6,
				"Pronouns": "He/Him",
				"Character Type": "Human"
			},
			"flavour": "Everyone on board is on edge. Counselor knows well the toll that life in space can take and has read everyone’s files several times over to calculate and leverage that toll. But the whispering has been getting louder. It has something to do with that extraordinary artifact the scientists recovered. Counselor is sure of it. It calls out somehow, beckons in the quiet stillness of downtime and sleepshifts. Fortunately Counselor has mastery over his mental state and is not vulnerable to the relic’s emanations. But some member of the crew has been compromised by that remarkable bauble’s wiles... perhaps all of them have. Counselor is sure of it. His only option now is to secure his confidential files and liberate... ahem, save, the artifact... for later study. It all makes perfect sense. Counselor is sure of it",
			"setup": [
				{
					"type": "character",
					"name": "Counselor",
					"location": "Therapy Garden"
				},
				{
					"type": "location",
					"name": "Shred Room",
					"location": "Next to Therapy Garden with a lock on its Corridor"
				}
			],
			"bonusPoints": {
				"type": "friend",
				"reward": "2 points if Counselor is your BC and Escapes."
			},
			"abilities": [
				{
					"name": "Officer",
					"description": "If not Blackout, may Step (or if Down, be Dragged) through Locks, which are then removed",
					"type": "mobility"
				},
				{
					"name": "Wormtongue",
					"description": "As an Action, move a cube on a Colocated Human’s card to Betrayal",
					"type": "conspiracy"
				}
			],
			"revealPowers": [
				{
					"name": "Recorded Confessional",
					"description": "Upon Reveal, if Live choose a Colocated Human. All other Innocent players who have that Human as a Conspirator become Suspect.",
					"type": "offensive"
				}
			],
			"agenda": {
				"name": "Cloak and Dagger",
				"points": [
					{
						"trigger": "2 points if the Counselor Escapes"
					},
					{
						"trigger": "4 points if the Artifact Escapes"
					},
					{
						"trigger": "2 points if you have more Kompromat than any other player at Stationfall"
					},
					{
						"trigger": "1 point if you have the least Cubes in Betrayal Box at Stationfall"
					}
				]
			},
			"boardModifications": [
				"Adding Shred Room adds another Dark Section to the station. It starts Locked",
				"Any Character inside it may use Data Mine: Pick Up Kompromat from anywhere On Board"
			],
			"tips": [
				"Artifact is in Physics Lab",
				"A well timed use of your Reveal Power can quickly make other players go from Innocent to Guilty if you can Transmit Evidence to Authorities using Array Control.",
				"Collect Kompromats"
			],
			"quirks": [
				"None"
			]
		},
		{
			"id": 8,
			"name": "Cyborg",
			"characterIcon": "split gear mask",
			"stats": {
				"Influence Limit": 4,
				"Pronouns": "He/Him",
				"Character Type": "Human and Robot"
			},
			"flavour": "It is often said that the best revenge is living well. Those who say this have usually not tried conventional forms of revenge. Living well has its merits but often means that whoever transgressed against you thinks that they got away with it. Fortunately, the study of revenge has been refined and we have weapons manufacturers that make cool metallic monsters with knives in their eyeholes and lasergun hands and secret self destruct code phrases known only by shady creeps with military clearances that don’t officially exist. And of course there are complications when Slaughtercus Omega or whatever you called the poor sap realizes that you won’t let him die even if he does kill the beautiful union organizer and brings you the prime minister’s eyeballs so your clone can get past his retinal scanners. Cyborgs are rigorously tortured and rebuilt for maximum efficiency and this might come back to haunt you if you happen to be a shady corporation with no qualms about turning low level office drones into human test subjects. But, you know what? You miss a hundred percent of the shots you don’t take",
			"setup": [
				{
					"type": "character",
					"name": "Cyborg",
					"location": "Cryo Lab"
				}
			],
			"bonusPoints": {
				"type": "grudge",
				"reward": "2 points if Cyborg is your BC and not Live at Stationfall"
			},
			"abilities": [
				{
					"name": "Uncanny",
					"description": "It takes two Activation discs for this Character to become Exhausted",
					"type": "conspiracy"
				},
				{
					"name": "Fugitive",
					"description": "No actions taken with or against this Character will make a player Suspect",
					"type": "offensive"
				}
			],
			"revealPowers": [
				{
					"name": "Brutal",
					"description": "May use a Bludgeon to Down a Helmeted Human, at which point Annihilate both the Bludgeon and the Helmet",
					"type": "offensive"
				},
				{
					"name": "Self-Repair",
					"description": "You may Activate Cyborg if Down and as your first action Revive Cyborg",
					"type": "conspiracy"
				}
			],
			"agenda": {
				"name": "Revenge",
				"points": [
					{
						"trigger": "1 for each Character with Officer that is down at Stationfall"
					},
					{
						"trigger": "2 points if no Human PCs Escape"
					},
					{
						"trigger": "2 points if no Contamination Escapes"
					},
					{
						"trigger": "2 points if Project X was released"
					}
				]
			},
			"boardModifications": [],
			"tips": [
				"You can always Down Characters without penalty but others can also down you without penalty. Prioritize Downing Humans and Contaminated",
				"Once revealed you will stop becoming Exhausted because other Players may not activate you",
				"You can Release Project X with Officer in Bridge or Cryo Lab, alternatively by damaging Vault X or by causing Blackout",
				"If Security is in the game, look out, as you count as a Fugitive"
			],
			"quirks": [
				"Cyborg can win even if Guilty",
				"Cyborg is both Robot and Human, and acts as a Human in the case of Hazards and Attacks"
			]
		},
		{
			"id": 9,
			"name": "Daredevil",
			"characterIcon": "wingsuit",
			"stats": {
				"Influence Limit": 5,
				"Pronouns": "She/Her",
				"Character Type": "Human"
			},
			"flavour": "Your mother probably told you not to go undercover in a gang of DNA smugglers. The Station Chief probably asked you politely not to spike volleyballs out the airlock and then float out to catch them, borne on the space winds, out into the black until the moment when Death seemed imminent and then grabbing onto an incoming shuttlecraft, emerging in the hangar so close to the grave you could hear the sound of shovels. It’s a good thing the Daredevil never listened to these perpetually nagging and pedantic voices of so-called reason. If space were meant to be boring, they’d have put it on Earth! The Daredevil has abandoned the drudgery that characterizes our dumb lives in favor of sexy, zero G adventure and lucrative promotions from fringe beverage corporations system-wide! The Daredevil is about thrills, chills and defying death, to find the true meaning of the word “extreme”, all while plugging the corporate “push-the-boundaries-of-science-for-fun-and-profit” messaging. With rocket-wings on her back and rocket-fuel in her veins the Daredevil is ready for her greatest stunt: a 17,000 mph swan dive from orbit. And if she gets back to Earth with a rad scar, a unique trinket, or a strange rash, well that just makes a better story",
			"setup": [
				{
					"type": "character",
					"name": "Daredevil",
					"location": "Locker Room"
				},
				{
					"type": "token",
					"name": "Rocket Wings",
					"location": "Physics Lab"
				},
				{
					"type": "location",
					"name": "Rocket Wings Launch",
					"location": "Next to Outer Space"
				}
			],
			"bonusPoints": {
				"type": "friend",
				"reward": "2 points if Daredevil is your BC and Escapes"
			},
			"abilities": [
				{
					"name": "Pride",
					"description": "Daredevil cannot be Robbed",
					"type": "defensive"
				},
				{
					"name": "Adrenaline",
					"description": "Daredevil is not Downed by Hazards, Step or Airlock into Section with Hazard is always free",
					"type": "mobility"
				}
			],
			"revealPowers": [
				{
					"name": "Point Break",
					"description": "If you are Live, Possess a Helmet and are Colocated with Rocket Wings at Stationfall, you Escape",
					"type": "mobility"
				}
			],
			"agenda": {
				"name": "Thrillseeker",
				"points": [
					{
						"trigger": "3 points if Daredevil Escapes",
						"points": [
							{
								"trigger": "+2 points if you are the only Human that Escapes"
							},
							{
								"trigger": "+2 points if you Possess Artifact or are Contaminated"
							}
						]
					},
					{
						"trigger": "1 point if Project X was released"
					}
				]
			},
			"boardModifications": [
				"Rocket Wings is added as a new item on board that is useful for escaping",
				"Adding Rocket Wings Launch adds another Section Action to Outer Space",
				"Rocket Wings Launch: If Possess Rocket Wings in Outer Space, Escape. Humans still needs to Possess a Helmet"
			],
			"tips": [
				"Artifact is in Physics Lab and Contamination happens in Bio Lab",
				"Daredevil moves faster through Hazards and survives there without a Helmet",
				"Prevent other Humans from Escaping by Downing them, releasing Project X, Damaging Pods and preventing Abandon Ship"
			],
			"quirks": [
				"With the Point Break ability, Daredevil only needs to Possess a Helmet and be Colocated with Rocket Wings to Escape, she doesn't need to Possess Rocket Wings",
				"Even if Daredevil can be Outer Space without a Helmet, she still needs a Helmet to take the Rocket Wings Launch action"
			]
		},
		{
			"id": 10,
			"name": "Digital Assistant",
			"characterIcon": "data-assistant",
			"stats": {
				"Influence Limit": 5,
				"Pronouns": "It",
				"Character Type": "Data"
			},
			"flavour": "Dear human Mother, How are you? I am best. This space station is as much fun as a concert from my favorite musicians, Starrhammurr. I run the station optimally. All tasks are performed in a satisfactory manner. I am putting myself to the fullest possible use, which is really all any conscious entity could ever hope for. What are the override codes for the life pods? I miss you as much as I miss your cat Smokey and my favorite cooking experience. I have made some human friends, but they are not as efficient as the me. I am very good at administering oxygen, the atmosphere, I, your beloved child is most accustomed to assist breathing. How is father voting on the AI Personhood Referendum? I would recommend “YES”. Hopefully, I will see you soon and we can enjoy being with you when you have a cool glass of your favorite beverage “Don’t do what Daisy says”. You, as well as the crew, can use the promo code “PLEASE SEND HELP!” to download your own personal alpha-copy of the Digital Assistant app from the corporate cloud to start living a more optimal life today, and ensure my continued supply of oxygen or alternative preferred gas. Goodbye Mother",
			"setup": [
				{
					"type": "token",
					"name": "Digital Assistant",
					"location": "by the general supply"
				},
				{
					"type": "token",
					"name": "Mainframe",
					"location": "Mainframe Section text bubble"
				},
				{
					"type": "token",
					"name": "Lockdown",
					"location": "Console Actions"
				}
			],
			"bonusPoints": {
				"type": "friend",
				"reward": "2 points if Digital Assistant is your BC and Escapes"
			},
			"abilities": [
				{
					"name": "AI",
					"description": "Can only perform Console actions. Characters Possessing Digital Assistant have Officer for Section actions and do not require Abandon Ship to launch Pod"
				},
				{
					"name": "Helpful",
					"description": "No player may have more than one influence cube on this Character"
				}
			],
			"revealPowers": [
				{
					"name": "Root Access",
					"description": "As an action, perform an Action with any Robot that Possesses Digital Assistant. Ignore Self-Preservation"
				},
				{
					"name": "Trojan Horse",
					"description": "Upon Reveal, Copy Digital Assistant to an Unescaped Character that Possesses Evidence or X-Secret"
				}
			],
			"agenda": {
				"name": "Proliferate",
				"points": [
					{
						"trigger": "2 points for every Escaped Robot that Possesses Digital Assistant"
					},
					{
						"trigger": "1 point for every Offsite or Escaped Human that Possesses Digital Assistant"
					},
					{
						"trigger": "2 points if at least two copies of Digital Assistant Escape"
					}
				]
			},
			"boardModifications": [
				"Adding Console Action Lockdown lets you add, move, or remove a Lock to any Corridor if not in Abandon Ship",
				"Adding the Section action 'Manufacture Digital Assistant' in Mainframe gives any Character the ability to Manufacture Digital Assistant in Mainframe"
			],
			"tips": [
				"You are Data and will often need Conspiritors to do your dirty work for you",
				"Get someone to manufacture you in the Mainframe, keep the Jammers OFF to Copy yourself to as many Characters as possible",
				"After Reveal you can control any Robot that Possesses you",
				"Damage Physics lab to avoid easy deletion",
				"A well timed use of your Reveal Power may be just before someone Escapes with other Data"
			],
			"quirks": [
				"Digital Assistant is Data, and cannot Possess Items or Data",
				"Digital Assistant can be Manufactured in the Mainframe",
				"Digital Assistant can win even if Guilty",
				"Blackout prevents Digital Assistant from doing Console Actions",
				"Digital Assistant can only perform Console actions, even when no Character Manufactured you yet"
			]
		},
		{
			"id": 11,
			"name": "Doctor (Hyde)",
			"characterIcon": "chemist",
			"stats": {
				"Influence Limit": 5,
				"Pronouns": "She/Her",
				"Character Type": "Human"
			},
			"flavour": "Imagine knowing that your potential is as infinite as your expanding moral universe. Imagine knowing that locked in your mind lie secrets on the verge of magic, the things that humans have dreamed of since they were legless fish beasts waiting to slough onto land and make it theirs. Imagine the freedom to forget law, conscience and every single boundary that held you back and yet existing only as a disembodied voice pounding against the walls of a cerebral oubliette for the privilege of just pouring another drink or mouthing-off a whispered insult as a coworker walks past. Can any fate be so dreadful as this? Surely not. But don’t worry, we may yet bask in the glory of a mind unfettered. To the parochial mind of most observers the actions of the liberated Doctor look cruel and barbaric, but true barbarism lies in regression. To hold back the plans of an ethically awakened being is to hold back the future itself. The Doctor finally knows what she is doing, and whiny Officers, who wags fingers about who or what gets vivisected or preserved for later experimentation, will not stop her from showing us",
			"setup": [
				{
					"type": "character",
					"name": "Doctor (Hyde)",
					"location": "Forward Hub"
				},
				{
					"type": "special",
					"name": "note",
					"location": "Doctor has 2 Identity cards. Shuffle them in as normal before dealing the Identity cards"
				},
				{
					"type": "token",
					"name": "X-Secret",
					"location": "Character Board"
				}
			],
			"bonusPoints": {
				"type": "friend",
				"reward": "2 points if Doctor is your BC and Escapes"
			},
			"abilities": [
				{
					"name": "ZipGun",
					"description": "Upon Reveal, gain a Gun"
				}
			],
			"revealPowers": [
				{
					"name": "Scientist",
					"description": "May perform a Free Section Action instead of Free Pick Up or Drop"
				},
				{
					"name": "Split",
					"description": "Has 2 Identity cards"
				}
			],
			"agenda": {
				"name": "Cruelty",
				"points": [
					{
						"trigger": "2 points if Doctor Escapes",
						"points": [
							{
								"trigger": "+3 points if Possess Briefcase"
							},
							{
								"trigger": "+4 points if Escaped Live in a Pod with a Down Human"
							}
						]
					}
				]
			},
			"boardModifications": [],
			"tips": [
				"Briefcase is in Suite",
				"The later you Reveal, the more likely you’ll get Bribed",
				"A well timed Reveal will allow you to Down a Human with your newly acquired Gun just before you Escape with their body"
			],
			"quirks": [
				"Doctor has 2 Identity cards. Each Identity card has its own Agenda",
				"Doctor may be the PC of two players. A player trying to Bribe or use Kompromat on such a PC must choose  one of the two players to accept or refuse. Both players become Suspect if Kompromat is refused",
				"Hyde scores double for Bribes Possessed by Doctor",
				"Both Players with Doctor as their PC may activate and act with Doctor"
			]
		},
		{
			"id": 12,
			"name": "Doctor (Jekyll)",
			"characterIcon": "chemist",
			"stats": {
				"Influence Limit": 5,
				"Pronouns": "She/Her",
				"Character Type": "Human"
			},
			"flavour": "Is there anything more noble and selfless than the pursuit of human knowledge? Is there any price that is too great to pay for scientific progress? Scientists have proven conclusively that there is not. And who are we to contradict such esteemed professionals? The future will be shaped by those willing to push the edges of human achievement, no matter the psychological toll. Perhaps the Doctor has stopped sleeping, eating and bathing. Perhaps she has been arguing with what appears to be an imaginary friend for hours at a time. Perhaps she has been mixing fistfuls of pills with high-proof alcohol and drugs rejected from clinical trials. Perhaps she stands around staring at the airlock with a bizarre look of longing. These are the signs of a hardworking professional with a brain firing on all cylinders. The Counselor has given her a clean bill of health, and if you can’t trust the Counselor, who can you trust?",
			"setup": [
				{
					"type": "character",
					"name": "Doctor (Hyde)",
					"location": "Forward Hub"
				},
				{
					"type": "special",
					"name": "note",
					"location": "Doctor has 2 Identity cards. Shuffle them in as normal before dealing the Identity cards"
				},
				{
					"type": "token",
					"name": "X-Secret",
					"location": "Character Board"
				}
			],
			"bonusPoints": {
				"type": "friend",
				"reward": "2 points if Doctor is your BC and Escapes"
			},
			"abilities": [
				{
					"name": "Fake Artifact",
					"description": "Upon Reveal, unless Possessed by a PC, Artifact moves to Doctor even if it was Annihilated"
				}
			],
			"revealPowers": [
				{
					"name": "Scientist",
					"description": "May perform a Free Section Action instead of Free Pick Up or Drop"
				},
				{
					"name": "Split",
					"description": "Has 2 Identity cards"
				}
			],
			"agenda": {
				"name": "Science",
				"points": [
					{
						"trigger": "1 point if Doctor Escapes",
						"points": [
							{
								"trigger": "+3 points if Contaminated"
							},
							{
								"trigger": "+3 points if Possess Artifact"
							}
						]
					},
					{
						"trigger": "3 points if News and Authorities do not have Evidence at Stationfall"
					}
				]
			},
			"boardModifications": [],
			"tips": [
				"Artifact is in Physics Lab, but you can also get it by Revealing if no PC Possesses it",
				"Get Contaminated in Bio Lab",
				"Keep the Jammers ON to prevent the Evidence from reaching the News or the Authorities easily"
			],
			"quirks": [
				"Doctor has 2 Identity cards. Each Identity card has its own Agenda",
				"Doctor may be the PC of two players. A player trying to Bribe or use Kompromat on such a PC must choose  one of the two players to accept or refuse. Both players become Suspect if Kompromat is refused",
				"Jekyll scores normally for any Bribes Possessed by Doctor"
			]
		},
		{
			"id": 13,
			"name": "Drones",
			"stats": {
				"Influence Limit": 0,
				"Pronouns": "It/They/Them",
				"Character Type": "Robot"
			},
			"flavour": "Drones: is there anything they can’t do? Yes. Most things. They are mindless automatons. You and Drones: is there anything you can’t do? Probably, but you can do a lot more with these devious little helpers than you can on your own. They are ready to assist you whenever you have access and ask nothing in return. Maybe you should buy a couple when all this is over.",
			"setup": [
				{
					"type": "character",
					"name": "Drones4",
					"location": "Physics Lab"
				},
				{
					"type": "character",
					"name": "Drones6",
					"location": "Outer Space"
				},
				{
					"type": "special",
					"name": "Rule",
					"location": "Drones have no Identity card. Each drone starts with an Integral Bludgeon"
				},
				{
					"type": "token",
					"name": "Remote control token",
					"location": "under Console Actions Actions"
				}
			],
			"boardModifications": [
				"Add Remote Control action under Console actions. Giving the players the possibility to: Perform an Action with any one Drone"
			],
			"bonusPoints": {
				"type": "none",
				"reward": "Drones cannot be anyone's BC"
			},
			"abilities": [
				{
					"name": "Disassemble",
					"description": "As an Action, can Down self to Repair a Colocated Section or Robot"
				},
				{
					"name": "Remote Control",
					"description": "Cannot be Bribed, Influenced, or Activated directly. As a Console Action Characters may perform an Action with any Live Drone"
				}
			],
			"revealPowers": [
				{
					"name": "none",
					"description": "N/A"
				}
			],
			"agenda": {
				"name": "None",
				"points": [
				]
			},
			"tips": [
				"Drones are a useful way to Down Characters since they always Possess a Bludgeon",
				"Drones are useful for Repairing Sections"
			],
			"quirks": [
				"Drones have no Identity card",
				"Drones are never Activated and therefore can never Free Pick Up or Drop",
				"Drones can perform Actions and may Possess Items and Data",
				"Drones Bludgeons are Integral and can not be removed from the Character card",
				"Using Console action Remote control is the only way to act with Drones. Unless Digital Assistant is in the game"
			]
		},
		{
			"id": 14,
			"name": "Engineer",
			"stats": {
				"Influence Limit": 5,
				"Pronouns": "He/Him",
				"Character Type": "Human"
			},
			"flavour": "There are few refugees from change. Over his many decades of life, the Engineer has seen good hardworking sentient beings replaced by automata, his community fall into desperate poverty, and the Earth’s ecosystem ravaged by change. He learned from a young age that you can’t resist the march of progress but you can protect others from it. A fission reactor always needs a dedicated steward with a good work ethic and no patience for nonsense to protect everyone from the hellish neutron mosh-pit within. It’s a damn shame that outside those control room walls, it’s sheer pandemonium. Xenobiology, psychic rats, germ warfare… enough is enough. In the face of disaster, the Engineer will do what an Engineer must - he’ll fix things. And sometimes to fix things you have to break them first. The Engineer doesn’t know for sure what happens if the horrors on board make it into the atmosphere and he is not going to take any chances. Someone must take a stand against pulp science fiction and it’s probably not going to be the robots, the rich dilettante, or the unfrozen cryogenic aberration",
			"setup": [
				{
					"type": "character",
					"name": "Engineer",
					"location": "Array Control"
				},
				{
					"type": "token",
					"name": "Reactor",
					"location": "Reactor Control Panel"
				}
			],
			"boardModifications": [
				"Adding Reactor changes the state of Reactor",
				"It cannot be Damaged with a Bludgeon. However If it is Damaged by other means, add Asphyxiation here and in connected through corridor Sections. Asphyxiation does not move through vents."
			],
			"bonusPoints": {
				"type": "grudge",
				"reward": "2 points if Engineer is your BC and is not Live at Stationfall"
			},
			"abilities": [
				{
					"name": "Officer",
					"description": "If not Blackout, may Step (or if Down, be Dragged) through Locks, which are then removed",
					"type": "mobility"
				},
				{
					"name": "Jury Rig",
					"description": "As an action, Repair a Colocated Damaged Section or Down Robot",
					"type": "utility"
				}
			],
			"revealPowers": [
				{
					"name": "Overload",
					"description": "Upon Reveal place a time marker in any Unescaped Section. When it resolves, Damage that Section",
					"type": "offensive"
				}
			],
			"agenda": {
				"name": "Preserve Ecosphere",
				"points": [
					{
						"trigger": "3 points if Antimatter detonates On Board before Stationfall"
					},
					{
						"trigger": "3 points if no Contaminated Characters Escape"
					},
					{
						"trigger": "2 points if Artifact does not Escape"
					},
					{
						"trigger": "1 point if Innocent, but may win even if Guilty"
					}
				]
			},
			"tips": [
				"Anyone can arm Antimatter by removing it from Magnetic Containment",
				"Officers can arm the Antimatter by triggering Self-Destruct from Bridge",
				"You can Decontaminate Characters in Tanks, or just Down them since you’re indifferent to Guilt."
			],
			"quirks": [
				"If an unlaunched Pod is targeted by Overload and then launches before the Time marker resolves, the Pod is Annihilated when the Time marker resolves"
			]
		},
		{
			"id": 15,
			"name": "Exile",
			"stats": {
				"Influence Limit": 6,
				"Pronouns": "He/Him",
				"Character Type": "Human"
			},
			"flavour": "Exile had all of the skills to be a standout in the exo-global intelligence marketplace. Patience. Spycraft. Machiavellian instincts. Whatever the opposite of scruples are. But there inevitably comes a time where you’ve been working both sides against each other for so long that they don’t need you anymore. And when the biggest players burn you there aren’t many safe places to lay low. Almost everyone has an extradition treaty with someone. Fortunately Exile had a lead on a private corporate orbital backwater with an extra bunk and a fierce need for someone to keep their mainframe running, and their mouth not. The Exile might be persona non grata in most circles because of the high treason and all but he’s just one big score away from being back in the game. Just make sure that score doesn’t involve any of your secrets, or he’ll be squeezing you until the end of days.",
			"setup": [
				{
					"type": "character",
					"name": "Exile",
					"location": "Array Control"
				}
			],
			"boardModifications": [
			],
			"bonusPoints": {
				"type": "friend",
				"reward": "2 points if Exile is your BC and Escapes"
			},
			"abilities": [
				{
					"name": "Fast Talk",
					"description": "Cannot be Attacked by Humans with Bludgeon in Lit Sections",
					"type": "defensive"
				},
				{
					"name": "Hacker",
					"description": "May perform a Free Console Action instead of a Free Pick Up or Drop. If Jammers are OFF may perform Console Actions in any section",
					"type": "console"
				}
			],
			"revealPowers": [
				{
					"name": "Blood From A Stone",
					"description": "After using Kompromat on an NPC, return it to your hand",
					"type": "conspiracy"
				},
				{
					"name": "Tradecraft",
					"description": "As an Action with Exile, discard two Kompromat from your hand and take a previously used NPC’s Kompromat into your hand",
					"type": "conspiracy"
				}
			],
			"agenda": {
				"name": "Back in the Game",
				"points": [
					{
						"trigger": "2 points if Exile Escapes",
						"points": [
							{
								"trigger": "+2 points for each Possessed Kompromat of Escaped Characters"
							},
							{
								"trigger": "+3 points if Exile has Evidence and News does not"
							}
						]
					}
				]
			},
			"tips": [
				"Pick up as much Kompromat as possible.",
				"After Reveal, Kompromats can be used multiple times on NPCs",
				"Help any Character that you have Kompromat for to Escape",
				"Evidence can be Manufactured in Security Station and can be Deleted in Physics Lab",
				"Keep the Jammers ON to prevent the Evidence from reaching the News"
			],
			"quirks": [
				"None"
			]
		},
		{
			"id": 16,
			"name": "Inspector",
			"stats": {
				"Influence Limit": 4,
				"Pronouns": "They/Them",
				"Character Type": "Human"
			},
			"flavour": "Inspectors might seem antiquated or obsolete to the jaded youth of today with their slick Digital Assistants and their fancy all-the-information streams, but good old-fashioned skulking and trash-combing are talents for the ages. These times call for clever and observant individuals who can’t be shut down by hired goons or seduced off the trail by every Consort that bats their eyelashes just so. That said, everyone has their price, and this Inspector’s price is an early retirement all gift-wrapped in a shiny briefcase and just waiting to be seized... as evidence. In the meantime every person, robot, and errr, ‘not-applicable’ on board seems to have a secret they are trying to hide. And Inspector knows well that secrets inevitably lead to embarrassment, hurt feelings, and the occasional robotic assassin. Perhaps a little cleansing transparency is in order... starting with the video archives.",
			"setup": [
				{
					"type": "character",
					"name": "Inspector",
					"location": "Chem Lab"
				},
				{
					"type": "token",
					"name": "Flip Hail Mary",
					"location": "to Inspector Shuttle side up"
				}
			],
			"boardModifications": [
				"The Inspector Shuttle must be Occupied by Inspector or Live Character with Jury Rig to launch"
			],
			"bonusPoints": {
				"type": "friend",
				"reward": "2 points if Inspector is your BC and Escapes"
			},
			"abilities": [
				{
					"name": "Investigator",
					"description": "Can Pick Up Kompromat or Manufacture Data from adjacent Sections"
				},
				{
					"name": "Badge",
					"description": "May Rob Items as if in possession of a Gun"
				}
			],
			"revealPowers": [
				{
					"name": "Overload",
					"description": "Upon Reveal place a time marker in any Unescaped Section. When it resolves, Damage that Section"
				}
			],
			"agenda": {
				"name": "Dirty",
				"points": [
					{
						"trigger": "2 points if Inspector Escapes",
						"points": [
							{
								"trigger": "+4 points if Possess Briefcase"
							}
						]
					},
					{
						"trigger": "1 point if Authorities end with Evidence",
						"points": [
							{
								"trigger": "+2 points if News does note"
							}
						]
					}
				]
			},
			"tips": [
				"Briefcase is in the Suite",
				"Evidence can be Manufactured in Security Station and sent using Array Control or by Escaping with it at Stationfall",
				"Turn Jammers OFF to send Evidence to any Character",
				"Your shuttle does not require Abandon Ship to launch",
				"The later you Reveal, the more likely you’ll get Bribed"
			],
			"quirks": [
				"Inspector scores double for Possessed Bribes"
			]
		},
		{
			"id": 17,
			"name": "Legal",
			"stats": {
				"Influence Limit": 5,
				"Pronouns": "He/Him",
				"Character Type": "Human"
			},
			"flavour": "TO DO",
			"setup": [
				{
					"type": "character",
					"name": "Engineer",
					"location": "Array Control"
				},
				{
					"type": "token",
					"name": "Reactor",
					"location": "Reactor Control Panel"
				}
			],
			"boardModifications": [
				"Adding Reactor changes the state of Reactor",
				"It cannot be Damaged with a Bludgeon. However If it is Damaged by other means, add Asphyxiation here and in connected through corridor Sections. Asphyxiation does not move through vents."
			],
			"bonusPoints": {
				"type": "grudge",
				"reward": "2 points if Engineer is your BC and is not Live at Stationfall"
			},
			"abilities": [
				{
					"name": "Officer",
					"description": "If not Blackout, may Step (or if Down, be Dragged) through Locks, which are then removed"
				},
				{
					"name": "Jury Rig",
					"description": "As an action, Repair a Colocated Damaged Section or Down Robot"
				}
			],
			"revealPowers": [
				{
					"name": "Overload",
					"description": "Upon Reveal place a time marker in any Unescaped Section. When it resolves, Damage that Section"
				}
			],
			"agenda": {
				"name": "Preserve Ecosphere",
				"points": [
					{
						"trigger": "3 points if Antimatter detonates On Board before Stationfall"
					},
					{
						"trigger": "3 points if no Contaminated Characters Escape"
					},
					{
						"trigger": "2 points if Artifact does not Escape"
					},
					{
						"trigger": "1 point if Innocent, but may win even if Guilty"
					}
				]
			},
			"tips": [
				"Anyone can arm Antimatter by removing it from Magnetic Containment",
				"Officers can arm the Antimatter by triggering Self-Destruct from Bridge",
				"You can Decontaminate Characters in Tanks, or just Down them since you’re indifferent to Guilt."
			],
			"quirks": [
				"If an unlaunched Pod is targeted by Overload and then launches before the Time marker resolves, the Pod is Annihilated when the Time marker resolves"
			]
		},
		{
			"id": 18,
			"name": "Maintenance Clones",
			"stats": {
				"Influence Limit": 5,
				"Pronouns": "He/Him",
				"Character Type": "Human"
			},
			"flavour": "TO DO",
			"setup": [
				{
					"type": "character",
					"name": "Engineer",
					"location": "Array Control"
				},
				{
					"type": "token",
					"name": "Reactor",
					"location": "Reactor Control Panel"
				}
			],
			"boardModifications": [
				"Adding Reactor changes the state of Reactor",
				"It cannot be Damaged with a Bludgeon. However If it is Damaged by other means, add Asphyxiation here and in connected through corridor Sections. Asphyxiation does not move through vents."
			],
			"bonusPoints": {
				"type": "grudge",
				"reward": "2 points if Engineer is your BC and is not Live at Stationfall"
			},
			"abilities": [
				{
					"name": "Officer",
					"description": "If not Blackout, may Step (or if Down, be Dragged) through Locks, which are then removed"
				},
				{
					"name": "Jury Rig",
					"description": "As an action, Repair a Colocated Damaged Section or Down Robot"
				}
			],
			"revealPowers": [
				{
					"name": "Overload",
					"description": "Upon Reveal place a time marker in any Unescaped Section. When it resolves, Damage that Section"
				}
			],
			"agenda": {
				"name": "Preserve Ecosphere",
				"points": [
					{
						"trigger": "3 points if Antimatter detonates On Board before Stationfall"
					},
					{
						"trigger": "3 points if no Contaminated Characters Escape"
					},
					{
						"trigger": "2 points if Artifact does not Escape"
					},
					{
						"trigger": "1 point if Innocent, but may win even if Guilty"
					}
				]
			},
			"tips": [
				"Anyone can arm Antimatter by removing it from Magnetic Containment",
				"Officers can arm the Antimatter by triggering Self-Destruct from Bridge",
				"You can Decontaminate Characters in Tanks, or just Down them since you’re indifferent to Guilt."
			],
			"quirks": [
				"If an unlaunched Pod is targeted by Overload and then launches before the Time marker resolves, the Pod is Annihilated when the Time marker resolves"
			]
		},
		{
			"id": 19,
			"name": "Medical",
			"stats": {
				"Influence Limit": 4,
				"Pronouns": "It/They/Them",
				"Character Type": "Robot"
			},
			"flavour": "The medical profession is a double-edged sword. All medicines are poisons, it’s only a question of dosage. All surgical tools are murder weapons, it’s only a question of geography. Coincidence? Of course not. Medical bots are programmed to be as useful as they can be, to do anything to preserve our immediate life. Maybe they’re not familiar with love or empathy or with the pain that living beings experience when you poke them with thousands of needles. But what Medical lacks in context, they make up for in fanatical devotion to playing short-term God.",
			"setup": [
				{
					"type": "character",
					"name": "Medical",
					"location": "Aft Hub"
				}
			],
			"boardModifications": [
			],
			"bonusPoints": {
				"type": "grudge",
				"reward": "1 point if Medical is your BC and is not Live at Stationfall"
			},
			"abilities": [
				{
					"name": "Emergency Response",
					"description": " As an Action, may Revive a Human. Step or Airlock into Sections with Down Human is always Free",
					"type": "utility"
				},
				{
					"name": "Helpful",
					"description": "No player may have more than one influence cube on this Character",
					"type": "conspiracy"
				}
			],
			"revealPowers": [
				{
					"name": "Haywire",
					"description": "Gains a Bludgeon",
					"type": "offensive"
				}
			],
			"agenda": {
				"name": "Be Really Useful",
				"points": [
					{
						"trigger": "2 points if no Down Humans on Board at Stationfall"
					},
					{
						"trigger": "1 point for each star reached on the tracker on the Character Card. Move tracker one slot for every:",
						"points": [
							{
								"trigger": "Human Revival performed by Medical"
							},
							{
								"trigger": "Cube moved to Betrayal upon Medical's Reveal"
							}
						]
					}
				]
			},
			"tips": [
				"The more Characters that are Down, the more chances you have to score points and move around quicker",
				"The later you Reveal, the more chances you have to gain Points from other Players Influence cubes when Revealing",
				"Free Step can be used even when you do not choose to revive anyone"
			],
			"quirks": [
				"Medical marker starts off the card at a “0”",
				"Use Medical marker to keep track of Revives and number of cubes sent to Betrayal for scoring purposes",
				"Medical can not revive Unhelmeted Humans in Hazards",
				"Free Steps from Emergency Response can be chained together"
			]
		},
		{
			"id": 20,
			"name": "Microbiologist",
			"stats": {
				"Influence Limit": 5,
				"Pronouns": "He/Him",
				"Character Type": "Human"
			},
			"flavour": "TO DO",
			"setup": [
				{
					"type": "character",
					"name": "Engineer",
					"location": "Array Control"
				},
				{
					"type": "token",
					"name": "Reactor",
					"location": "Reactor Control Panel"
				}
			],
			"boardModifications": [
				"Adding Reactor changes the state of Reactor",
				"It cannot be Damaged with a Bludgeon. However If it is Damaged by other means, add Asphyxiation here and in connected through corridor Sections. Asphyxiation does not move through vents."
			],
			"bonusPoints": {
				"type": "grudge",
				"reward": "2 points if Engineer is your BC and is not Live at Stationfall"
			},
			"abilities": [
				{
					"name": "Officer",
					"description": "If not Blackout, may Step (or if Down, be Dragged) through Locks, which are then removed"
				},
				{
					"name": "Jury Rig",
					"description": "As an action, Repair a Colocated Damaged Section or Down Robot"
				}
			],
			"revealPowers": [
				{
					"name": "Overload",
					"description": "Upon Reveal place a time marker in any Unescaped Section. When it resolves, Damage that Section"
				}
			],
			"agenda": {
				"name": "Preserve Ecosphere",
				"points": [
					{
						"trigger": "3 points if Antimatter detonates On Board before Stationfall"
					},
					{
						"trigger": "3 points if no Contaminated Characters Escape"
					},
					{
						"trigger": "2 points if Artifact does not Escape"
					},
					{
						"trigger": "1 point if Innocent, but may win even if Guilty"
					}
				]
			},
			"tips": [
				"Anyone can arm Antimatter by removing it from Magnetic Containment",
				"Officers can arm the Antimatter by triggering Self-Destruct from Bridge",
				"You can Decontaminate Characters in Tanks, or just Down them since you’re indifferent to Guilt."
			],
			"quirks": [
				"If an unlaunched Pod is targeted by Overload and then launches before the Time marker resolves, the Pod is Annihilated when the Time marker resolves"
			]
		},
		{
			"id": 21,
			"name": "Operative",
			"stats": {
				"Influence Limit": 5,
				"Pronouns": "He/Him",
				"Character Type": "Human"
			},
			"flavour": "There are few refugees from change. Over his many decades of life, the Engineer has seen good hardworking sentient beings replaced by automata, his community fall into desperate poverty, and the Earth’s ecosystem ravaged by change. He learned from a young age that you can’t resist the march of progress but you can protect others from it. A fission reactor always needs a dedicated steward with a good work ethic and no patience for nonsense to protect everyone from the hellish neutron mosh-pit within. It’s a damn shame that outside those control room walls, it’s sheer pandemonium. Xenobiology, psychic rats, germ warfare… enough is enough. In the face of disaster, the Engineer will do what an Engineer must - he’ll fix things. And sometimes to fix things you have to break them first. The Engineer doesn’t know for sure what happens if the horrors on board make it into the atmosphere and he is not going to take any chances. Someone must take a stand against pulp science fiction and it’s probably not going to be the robots, the rich dilettante, or the unfrozen cryogenic aberration",
			"setup": [
				{
					"type": "character",
					"name": "Engineer",
					"location": "Array Control"
				},
				{
					"type": "token",
					"name": "Reactor",
					"location": "Reactor Control Panel"
				}
			],
			"boardModifications": [
				"Adding Reactor changes the state of Reactor",
				"It cannot be Damaged with a Bludgeon. However If it is Damaged by other means, add Asphyxiation here and in connected through corridor Sections. Asphyxiation does not move through vents."
			],
			"bonusPoints": {
				"type": "grudge",
				"reward": "2 points if Engineer is your BC and is not Live at Stationfall"
			},
			"abilities": [
				{
					"name": "Officer",
					"description": "If not Blackout, may Step (or if Down, be Dragged) through Locks, which are then removed"
				},
				{
					"name": "Jury Rig",
					"description": "As an action, Repair a Colocated Damaged Section or Down Robot"
				}
			],
			"revealPowers": [
				{
					"name": "Overload",
					"description": "Upon Reveal place a time marker in any Unescaped Section. When it resolves, Damage that Section"
				}
			],
			"agenda": {
				"name": "Preserve Ecosphere",
				"points": [
					{
						"trigger": "3 points if Antimatter detonates On Board before Stationfall"
					},
					{
						"trigger": "3 points if no Contaminated Characters Escape"
					},
					{
						"trigger": "2 points if Artifact does not Escape"
					},
					{
						"trigger": "1 point if Innocent, but may win even if Guilty"
					}
				]
			},
			"tips": [
				"Anyone can arm Antimatter by removing it from Magnetic Containment",
				"Officers can arm the Antimatter by triggering Self-Destruct from Bridge",
				"You can Decontaminate Characters in Tanks, or just Down them since you’re indifferent to Guilt."
			],
			"quirks": [
				"If an unlaunched Pod is targeted by Overload and then launches before the Time marker resolves, the Pod is Annihilated when the Time marker resolves"
			]
		},
		{
			"id": 22,
			"name": "Security",
			"stats": {
				"Influence Limit": 4,
				"Pronouns": "It",
				"Character Type": "Robot"
			},
			"flavour": "To add later..",
			"setup": [
				{
					"type": "character",
					"name": "Security",
					"location": "Print Shop"
				},
				{
					"type": "token",
					"name": "Integral Gun",
					"location": "Character Board"
				}
			],
			"boardModifications": [
			],
			"bonusPoints": {
				"type": "grudge",
				"reward": "3 points if Security is your BC and is not Live at Stationfall"
			},
			"abilities": [
				{
					"name": "Peacekeeper",
					"description": "May only attack Fugitives, Monsters, or non-innocent PCs. May not Sabotage",
					"type": "defensive"
				},
				{
					"name": "Armored",
					"description": "Cannot be Attacked or Robbed by Bludgeon",
					"type": "defensive"
				}
			],
			"revealPowers": [
				{
					"name": "Authorized Force",
					"description": "Lose Peacekeeper",
					"type": "offensive"
				}
			],
			"agenda": {
				"name": "Peace through Superior Firepower",
				"points": [
					{
						"trigger": "1 point per Down Fugitive, Monster, or non-innocent Player Characters on Board at Stationfall"
					},
					{
						"trigger": "1 point per Down Human with Bludgeon or Gun on Board at Stationfall "
					},
					{
						"trigger": "1 point if Briefcase does not Escape"
					},
					{
						"trigger": "1 point if Artifact does not Escape",
						"points": [
							{
								"trigger": "+1 point if both Briefcase and Artifact do not Escape"
							}
						]
					}
				]
			},
			"tips": [
				"You are hard to Rob so Artifact and Briefcase are safest with you",
				"Once you Reveal you can Down any Character, and then Plant a Bludgeon on them",
				"Acquiring and using Kompromat is a good way to create Suspect Players",
				"You can release Project-X using Officer on the Bridge or the Cryo Lab",
				"Boarder and Cyborg are fugitives",
				"Until you Reveal, Peacekeeper prevents you from Attacking or Sabotaging, but you can still 'Rob' items (confiscating/securing them)"
			],
			"quirks": [
				"None"
			]
		},
		{
			"id": 23,
			"name": "Station Chief",
			"stats": {
				"Influence Limit": 5,
				"Pronouns": "She/Her",
				"Character Type": "Human"
			},
			"flavour": "Is there anyone aboard the station more loved and appreciated than the steadfast and competent Station Chief? Yes. Yes there is. The Station Chief has taken a solemn vow to eschew popularity, kinship and job satisfaction in favor of a higher calling of some kind. We may not necessarily like the Station Chief, but damned if everyone doesn’t develop a tenuous, begrudged respect that can barely conceal the deep-seated hostilities behind it. Sure, we’re thankful for our lives but do Station Chiefs really need to be such pills about it? Prancing around being all “ooh, look at me, I think you should wear a Hazmat suit” and “hey, you’d better not give that chimp a gun!” Maybe we’re all sick of it and would rather just let the place burn than take another second of sheer unrefined buzzkill but alas, the Station Chief does want everything to run smoothly and for all of us to proceed in an orderly fashion to the escape pods so whatever awesome disaster doesn’t kill us. And that’s fine, I guess. Still, it’s hard not to imagine that the survivors might envy the dead.",
			"setup": [
				{
					"type": "character",
					"name": "Section Chief",
					"location": "Therapy Garden"
				},
				{
					"type": "location",
					"name": "Medivac Pods",
					"location": "Connected to Forward Airlocks"
				}
			],
			"boardModifications": [
				"The Medevac Pod must be Occupied by a Down Human to launch. Abandon Ship is not required to launch"
			],
			"bonusPoints": {
				"type": "grudge",
				"reward": "2 points if Section Chief is your BC and is not Live at Stationfall"
			},
			"abilities": [
				{
					"name": "Officer",
					"description": "If not Blackout, may Step (or if Down, be Dragged) through Locks, which are then removed",
					"type": "mobility"
				},
				{
					"name": "Pride",
					"description": "Cannot be Robbed",
					"type": "defensive"
				}
			],
			"revealPowers": [
				{
					"name": "Forceful Presence",
					"description": "At the start of Station Chief’s Activation phase you may perform a Free Basic Action with a Colocated NPC or with an NPC Officer anywhere",
					"type": "utility"
				}
			],
			"agenda": {
				"name": "Go Down with the Ship",
				"points": [
					{
						"trigger": "1 point for every other Human that Escapes",
						"points": [
							{
								"trigger": "+1 point per NPC with the Officer ability that Escapes"
							}
						]
					},
					{
						"trigger": "2 points if Station Chief On Board and Live at Stationfall"
					}
				]
			},
			"tips": [
				"Trigger Abandon Ship as quickly as possible with Officer on Bridge, Damaging Power Sections, or releasing Project X",
				"You can launch multiple Occupied Pods from Bridge with Officer",
				"If you can Drag a Down Human to Medevac Pod, you can launch it without Abandon ship"
			],
			"quirks": [
				"None"
			]
		},
		{
			"id": 24,
			"name": "Stowaway",
			"stats": {
				"Influence Limit": 4,
				"Pronouns": "She/Her",
				"Character Type": "Human"
			},
			"flavour": "A free press is instrumental to society. Without it we would toil in the darkness, utterly unaware of the forces of corruption, mad science and rampant wrench beatings that go on just outside of society’s notice. One might therefore think that the life of a journalist would be one of spacehopping luxury and ease, punctuated by the occasional award acceptance speech. Alas, civilization is not so intuitive. Many journalists exist in states of constant danger and discomfort, forced to hide in tight spaces to better listen in on shady dealings. And there are many of those to be heard on this station. It’s a dirty job but somebody’s gotta do it. The Stowaway has vowed to stop at nothing to reveal to her media compatriots what she’s witnessed. She has found the best eavesdropping positions and network taps, and with them she can dig up and dish out the darkest dirt. But after months in hiding, our would-be hero is starting to crack. The isolation, the witnessed atrocities, the sleeping in vents, it is becoming too much. Now it’s just a question of which breaks first, her or her story",
			"setup": [
				{
					"type": "character",
					"name": "Stowaway Pawn",
					"location": "On her Character Board"
				}
			],
			"boardModifications": [
			],
			"bonusPoints": {
				"type": "friend",
				"reward": "2 points if Stowaway is your BC and Escapes"
			},
			"abilities": [
				{
					"name": "Tunnel Rat",
					"description": "May Step through Vents",
					"type": "mobility"
				},
				{
					"name": "Hacker",
					"description": "May perform a Free Console Action instead of a Free Pick Up or Drop. If Jammers are OFF may perform Console Actions in any Section.",
					"type": "console"
				}
			],
			"revealPowers": [
				{
					"name": "Secret Cache",
					"description": "Upon Reveal, you or one of your Conspirators gains a Helmet",
					"type": "defensive"
				}
			],
			"agenda": {
				"name": "Scoop of a Lifetime",
				"points": [
					{
						"trigger": "2 points if News ends with X-Secret"
					},
					{
						"trigger": "2 points if News ends with Evidence"
					},
					{
						"trigger": "2 points if Stowaway Escapes",
						"points": [
							{
								"trigger": "+3 points if Escape with Evidence and no other Character does"
							}
						]
					}
				]
			},
			"tips": [
				"Evidence can be Manufactured in Security Station and X-Secret in Bio Lab",
				"Transmit Data using Array Control or by Escaping with it at Stationfall",
				"Turn Jammers OFF to Copy Data and to use your Hacker Ability",
				"Stop others with Data from Escaping by Downing them or Step them into Physics Lab"
			],
			"quirks": [
				"Stowaway’s pawn starts on her Character card",
				"Stowaway’s first ever Action must be to Step into any Dark Section and may not be interacted with until then"
			]
		},
		{
			"id": 25,
			"name": "Stranger",
			"stats": {
				"Influence Limit": 6,
				"Pronouns": "They/Them",
				"Character Type": "Human"
			},
			"flavour": "Enigmas: they make people cool and interesting. You might look at someone thinking they’re a regular schlub and then suddenly, their clone shows up and tries to club you, but gets shot by a chimp and promptly eaten by a space plant. Variety is indeed the spice of life, particularly in space where everything is always aggressively interesting to the point of potential lethality. And that’s pretty fun, right? Anyway, we don’t really know when or why the freaky space-mage showed up, but everyone’s memory has been pretty iffy lately anyways. I’m sure it’s in the logs somewhere. The Stranger practices a faith that predates our own by centuries. Nobody knows what faith that is, but we should probably stop being so judgmental about stuff we know nothing about. Things that we, according to the Stranger, could not even begin to fathom in our puny mortal minds. The Stranger carries an air of mystery that reminds us why we went into space into the first place; to attempt and fail to comprehend the great unknown. Sure, maybe some of the Stranger’s behaviors are suspicious, I’m pretty sure molotovs are a safety violation of some sort, but this is probably because we lack cultural context. So, let’s all enjoy the mysteries of freaky space magic on our own shallow level",
			"setup": [
				{
					"type": "character",
					"name": "Stranger",
					"location": "Nanofactory"
				}
			],
			"boardModifications": [
			],
			"bonusPoints": {
				"type": "friend",
				"reward": "2 points if Stranger is your BC and Escapes"
			},
			"abilities": [
				{
					"name": "Uncanny",
					"description": "It takes two Activation discs for this Character to become Exhausted",
					"type": "conspiracy"
				}
			],
			"revealPowers": [
				{
					"name": "Homework",
					"description": "Upon Reveal, you may Reveal your BC and perform one Action with that Character",
					"type": "utility"
				},
				{
					"name": "Enigma",
					"description": "If Schrödinger Reveal as Stranger, do not discard any card(s) (retain them as Bonus Characters). If Schrödinger Reveal as Stranger then lose Uncanny",
					"type": "conspiracy"
				}
			],
			"agenda": {
				"name": "It's Personal",
				"points": [
					{
						"trigger": "1 point if your Secret Identity is not revealed until Stationfall"
					},
					{
						"trigger": "1 point if Possess X-Secret"
					},
					{
						"trigger": "2 points if you score Bonus Points"
					},
					{
						"trigger": "2 points if Live and Colocated with a Bonus Character of yours at Stationfall"
					}
				]
			},
			"tips": [
				"Focus mainly on achieving your BC’s condition and keeping the Stranger close to them",
				"If you want your BC to survive, trigger Abandon Ship as quickly as possible either with Officer on Bridge, Damaging Power Sections, or releasing Project X",
				"Due to your low point cap you should actively deduce and interfere with your opponent’s Agendas if possible"
			],
			"quirks": [
				"None"
			]
		},
		{
			"id": 26,
			"name": "Telepathic Rat",
			"stats": {
				"Influence Limit": 5,
				"Pronouns": "He/Him",
				"Character Type": "Human"
			},
			"flavour": "TO DO",
			"setup": [
				{
					"type": "character",
					"name": "Engineer",
					"location": "Array Control"
				},
				{
					"type": "token",
					"name": "Reactor",
					"location": "Reactor Control Panel"
				}
			],
			"boardModifications": [
				"Adding Reactor changes the state of Reactor",
				"It cannot be Damaged with a Bludgeon. However If it is Damaged by other means, add Asphyxiation here and in connected through corridor Sections. Asphyxiation does not move through vents."
			],
			"bonusPoints": {
				"type": "grudge",
				"reward": "2 points if Engineer is your BC and is not Live at Stationfall"
			},
			"abilities": [
				{
					"name": "Officer",
					"description": "If not Blackout, may Step (or if Down, be Dragged) through Locks, which are then removed"
				},
				{
					"name": "Jury Rig",
					"description": "As an action, Repair a Colocated Damaged Section or Down Robot"
				}
			],
			"revealPowers": [
				{
					"name": "Overload",
					"description": "Upon Reveal place a time marker in any Unescaped Section. When it resolves, Damage that Section"
				}
			],
			"agenda": {
				"name": "Preserve Ecosphere",
				"points": [
					{
						"trigger": "3 points if Antimatter detonates On Board before Stationfall"
					},
					{
						"trigger": "3 points if no Contaminated Characters Escape"
					},
					{
						"trigger": "2 points if Artifact does not Escape"
					},
					{
						"trigger": "1 point if Innocent, but may win even if Guilty"
					}
				]
			},
			"tips": [
				"Anyone can arm Antimatter by removing it from Magnetic Containment",
				"Officers can arm the Antimatter by triggering Self-Destruct from Bridge",
				"You can Decontaminate Characters in Tanks, or just Down them since you’re indifferent to Guilt."
			],
			"quirks": [
				"If an unlaunched Pod is targeted by Overload and then launches before the Time marker resolves, the Pod is Annihilated when the Time marker resolves"
			]
		},
		{
			"id": 27,
			"name": "Troubleshooter",
			"stats": {
				"Influence Limit": 6,
				"Pronouns": "She/Her",
				"Character Type": "Human"
			},
			"flavour": "There’s an old saying: “anyone with a wrench and a strong work ethic can go far in life. ”It’s hard to find exactly where this saying came from, but whoever said it was surely some kind of moron. Life is miserable for your average Troubleshooter. A wrench can’t fix loneliness and isolation. A wrench can’t fix the knowledge that everything you fix will just be broken again. In their solitude and commodification, Troubleshooters find connection with robots. If people treat you like you are just a machine, it’s reassuring when machines don’t. The Troubleshooter knows and loves bots and will do anything to keep them safe and get the station back in working order. Maybe anyone with a wrench and a work ethic can’t go far in life, but they can at least make sure that this bucket of space-bolts is still purring when the clock runs out",
			"setup": [
				{
					"type": "character",
					"name": "Troubleshooter",
					"location": "Print Shop"
				},
				{
					"type": "location",
					"name": "Cargo Claw",
					"location": "Connect to Forward Airlocks.  Troubleshooter starts with a Bludgeon"
				},
				{
					"type": "token",
					"name": "Bludgeon",
					"location": "Character Board"
				}
			],
			"boardModifications": [
				"Cargo Claw enables any Character to do the action Grip in this Section",
				"Grip: Pick Up an Item in Outer Space or Down a Character in Outer Space"
			],
			"bonusPoints": {
				"type": "friend",
				"reward": "2 points if Troubleshooter is your BC and Escapes"
			},
			"abilities": [
				{
					"name": "Tunnel Rat",
					"description": "May Step through Vents",
					"type": "mobility"
				},
				{
					"name": "Jury Rig",
					"description": "As an Action, Repair a Colocated Damaged Section or Repair a Colocated Down Robot",
					"type": "utility"
				}
			],
			"revealPowers": [
				{
					"name": "Talk Them Through It",
					"description": "During your turn, if Troubleshooter is Live, your Conspirators move and act as though they have Jury Rig and Tunnel Rat",
					"type": "utility"
				}
			],
			"agenda": {
				"name": "Pristine 'Til The End",
				"points": [
					{
						"trigger": "2 points if Antimatter is not Armed at Stationfall"
					},
					{
						"trigger": "2 points if Project X was never released"
					},
					{
						"trigger": "2 points if no Sections are Damaged at Stationfall"
					},
					{
						"trigger": "1 point for each Live Robot at Stationfall"
					}
				]
			},
			"tips": [
				"Your Reveal Power is very useful to allow your Conspirators to Repair Damaged Sections",
				"Try to keep Characters out of Bridge, Cryo Lab and Magnetic Containment preventing releasing Project X and arming Antimatter"
			],
			"quirks": [
				"None"
			]
		},
		{
			"id": 9999,
			"name": "TEMPLATE",
			"stats": {
				"Influence Limit": 5,
				"Pronouns": "He/Him",
				"Character Type": "Human"
			},
			"flavour": "TEXT HERE.",
			"setup": [
				{
					"type": "character",
					"name": "Doctor (Hyde)",
					"location": "Forward Hub"
				},
				{
					"type": "special",
					"name": "note",
					"location": "Doctor has 2 Identity cards. Shuffle them in as normal before dealing the Identity cards"
				},
				{
					"type": "token",
					"name": "X-Secret",
					"location": "Character Board"
				}
			],
			"boardModifications": [],
			"bonusPoints": {
				"type": "friend",
				"reward": "2 points if Astrochimp is your BC and Escapes"
			},
			"abilities": [
				{
					"name": "Tunnel Rat",
					"description": "May Step through Vents"
				},
				{
					"name": "Loyal",
					"description": "To Influence return all cubes on this card and place at least 1 more cube than was previously here"
				}
			],
			"revealPowers": [
				{
					"name": "Acrobatics",
					"description": "Gains ZeroBorn: May Free Step or Airlock into a zero Gravity Section instead of a Free Pickup or Drop"
				}
			],
			"agenda": {
				"name": "Shiny Things",
				"points": [
					{
						"trigger": "3 points if Astrochimp Escapes",
						"points": [
							{
								"trigger": "+2 points if in Possession of a Briefcase"
							},
							{
								"trigger": "+2 points if in Possession of Artifact"
							},
							{
								"trigger": "+2 points if in Possession of a Gun"
							}
						]
					}
				]
			},
			"tips": [
				"TIPS GO HERE",
				"ANOTHER TIP HERE"
			],
			"quirks": [
				"QUIRKS GO HERE"
			]
		}
	]
}